INSERT INTO book (title, annotation, author, images) VALUES
(
    'Три повести о Малыше и Карлсоне',
    'Кто самый обаятельный, самый красивый, самый умный и в меру упитанный мужчина в самом расцвете сил? Конечно же Карлсон, толстенький забавный человечек с моторчиком на спине! Его знают и любят дети всего мира. За непоседливый нрав, неуёмную фантазию и желание пошалить. Но больше всех, пожалуй, Карлсона любит Малыш, ведь вместе им никогда не бывает скучно, потому что главное для Карлсона: «Надо, чтобы было весело и забавно, а то я не играю».',
    'Астрид Линдгрен',
    '["https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/159782-astrid-lindgren-tri-povesti-o-malyshe-i-karlsone.jpg"]'
),
(
    'Приключения Эмиля из Лённеберги',
    'Веселая повесть про Эмиля из Леннеберги, которую написала замечательная шведская писательница Астрид Линдгрен, а на русский язык блистательно пересказала Лилианна Лунгина, полюбилась и взрослым и детям всей планеты. Этот вихрастый мальчуган – ужасный озорник, он и дня не проживет, не напроказничав. Ну кому придет в голову гонять кошку, чтобы проверить, хорошо ли она прыгает?! Или надеть на себя супницу? Или поджечь перо на шляпе у пасторши? Или поймать в крысоловку родного отца, а поросенка накормить пьяными вишнями?',
    'Астрид Линдгрен',
    '["https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/147096-astrid-lindgren-priklucheniya-emilya-iz-lennebergi.jpg"]'
),
(
    'Медвежонок Паддингтон',
    'Эта история началась в Лондоне, на Паддингтонском вокзале. Маленький медвежонок, приехавший из Дремучего Перу, терпеливо стоял и ждал, пока кто-нибудь обратит на него внимание. К счастью, мистер и миссис Браун решили позаботиться об отважном путешественнике, и скоро Паддингтон стал полноправным членом их семьи. Как и всякий воспитанный медвежонок, Паддингтон старался быть полезным в доме. Но почему-то все его затеи превращались в проделки и проказы.

Такой уж это медведь – где он, там никогда не бывает скучно.',
    'Майкл Бонд',
    '["https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_415/8703507-maykl-bond-medvezhonok-paddington.jpg"]'
);